/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Price text is free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Label: Nothing found */
"Nothing Found" = "Nothing Found";

/* Error action: title */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Unkown artist name */
"Unkown" = "Unkown";

/* Error alert: title */
"Whoops..." = "Whoops...";

